<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>세모시 - 세상의 모든 시터</title>
<link href="/resources/css/cs/terms.css" rel="stylesheet" type="text/css"/>
</head>
<body>

	<header>
		<%@ include file="/WEB-INF/views/commons/header.jsp" %>
	</header>

	<section>
		<div id="terms" class="wrap">
			<h1>세모시 서비스 이용약관</h1>
	
			<p>- 제1장 총 칙 -</p>
			
			<p>제1조 (목적)</p>
			
			<p>이 약관은 웹사이트 "세모시"(https://semosi.co.kr) 또는 스마트폰 등 이동통신기기를 통해 제공되는 "세모시" 모바일 애플리케이션을 통해 회사가 운영, 제공하는 인터넷 관련 서비스(이하 "세모시 서비스" 또는 "서비스")을 이용함에 있어 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
			
			<p>제2조 (정의)</p>
			
			<p>이 약관에서 사용하는 용어의 정의는 아래와 같고, 본 조에서 정하는 것을 제외하고는 서비스 화면상 안내, 운영정책, 관계 법령 및 기타 일반적인 상관례에 의합니다.</p>
			
			<ol>
				<li>"서비스"란 회사가 시터를 구하려는 부모회원과 시터가 되려는 시터회원들로부터 제공∙등록받은 자료를 정리하고 데이터베이스화하여 각 회원들이 위 목적하는 바에 따라 해당 자료를 세모시 서비스에서 열람할 수 있도록 하는 서비스와 그 외 부대 서비스를 말합니다.</li>
				
				<li>"회원"이란 회사가 제공하는 서비스를 이용하는 부모회원과 시터회원 모두를 말합니다.</li>
				
				<li>"부모회원"이란 아이의 시터를 찾기 위해 본 약관에 동의하거나 페이스북, 네이버 등 외부 서비스 연동을 통해 회사와 서비스 이용계약을 체결하여 시터회원이 열람할 수 있도록 회사에 본인의 정보를 등록하고, 회사에 등록된 시터회원의 정보를 열람하는 회원을 말합니다.</li>
				
				<li>"시터회원"이란 아이의 시터가 되기 위해 본 약관에 동의하거나 페이스북, 네이버 등 외부 서비스 연동을 통해 회사와 서비스 이용계약을 체결하여 부모회원이 열람할 수 있도록 회사에 본인의 정보를 등록하고, 회사에 등록된 부모회원의 정보를 열람하는 회원을 말합니다.</li>
				
				<li>"서비스 이용 요금"이란 회사가 회원에 대한 유료서비스 제공의 반대급부로써 회원으로부터 지급받는 금원을 말합니다.</li>
				
				<li>"게시물"이란 회원이 서비스에 등록하는 자기소개, 상대방 회원에 대한 후기, 채팅, 댓글 등 각종 글, 이미지 등을 말합니다.</li>
				
				<li>"적립금"이란 회원이 회사가 정하는 일정한 행위를 마친 때에 시스템에 적립되는 서비스 상의 데이터로서, 이를 소진하여 회사가 제공하는 혜택과 교환할 수 있는 것을 말합니다.</li>
			</ol>
			
			<p>제3조 (회사정보 등의 제공)</p>
			
			<p>​회사는 다음 각 호의 사항을 웹사이트 초기화면에 게시하며, 회원이 이를 쉽게 알 수 있도록 합니다. 다만, 제5호 내지 제6호의 사항은 회원이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
			
			<p>​(1) 상호 및 대표자의 성명</p>
			
			<p>​(2) 영업소 소재지의 주소</p>
			
			<p>​(3) 전화번호, 모사전송번호(FAX번호) 및 전자우편주소</p>
			
			​<p>(4) 사업자등록번호, 통신판매업 신고번호, 직업정보제공사업 신고번호</p>
			
			<p>​(5) 개인정보처리방침, 개인정보관리책임자</p>
			
			<p>​(6) 이용약관</p>
			
			<p>​제4조 (약관의 명시와 설명 및 개정)</p>
			
			<ol>
				<li>회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 웹사이트에 게시합니다.</li>
				
				<li>회사는 회원이 약관에 동의하기에 앞서 약관의 내용 중 계약 해지, 회사의 면책사항 및 회원에 대한 배상 또는 보상 등과 같은 중요한 내용을 쉽게 이해할 수 있도록 해당 내용을 굵은 글씨 등으로 처리하거나 이에 관한 별도의 연결화면 또는 팝업화면 등을 제공합니다.</li>
				
				<li>회사는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 소비자기본법 등 관련 법령을 위배하지 않는 범위에서 이 약관을 수시로 개정할 수 있습니다.</li>
				
				<li>회사는 약관을 개정하는 경우 적용일자 및 개정사유를 명시하여 현행약관과 함께 그 적용일자 7일 이전(회원에게 불리하거나 중대한 사항의 변경은 30일 이전)부터 적용일자 전일까지 서비스 초기화면에 공지합니다. 다만, 회원에게 불리한 변경을 할 때에는 공지 외에도 서면통보, 전화, 문자메시지, 푸시알림 중 1가지 이상의 방법을 통하여 회원에게 개별적으로 통지합니다.</li>
				
				<li>회사는 전항에 따라 개정 약관을 공지 또는 통지하면서 그와 함께 회원이 개정 약관의 효력 발생일까지 그에 대한 거부의 의사표시를 하지 않으면 개정약관에 승낙한 것으로 간주하겠다는 내용을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의사를 표시하지 않거나 탈퇴하지 않으면 그 회원은 개정약관에 정한 모든 내용에 대하여 동의한 것으로 간주됩니다.</li>
				
				<li>회사는 개정 약관의 적용에 동의하지 않는 회원에 대하여 개정 약관의 내용을 적용할 수 없습니다. 이 경우 회원은 개정약관의 효력 발생일부터 서비스를 이용하실 수 없으며, 회사 및 회원은 이용계약을 해지할 수 있습니다.</li>
				
				<li>본 조에 의하여 개정된 약관은 원칙적으로 그 효력 발생일(적용일자)로부터 장래를 향하여 유효합니다.</li>
				
				<li>회원은 서비스의 화면에서 이 약관의 내용을 확인할 의무가 있으며, 개정된 약관에 동의한 회원이 약관의 변경으로 인하여 입은 피해 및 회원의 확인 소홀로 개정된 약관의 내용을 알지 못해 발생하는 피해에 대해서 회사는 책임지지 않습니다.</li>
			</ol>
			
			<p>제5조 (약관 외 준칙)</p>
			
			<ol>
				<li>회사는 서비스의 제공과 관련하여 별도의 이용약관 및 서비스 운영정책(이하 "개별약관 등")을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 개별약관 등이 우선하여 적용됩니다.</li>
				
				<li>이 약관에서 정하지 아니한 사항에 대해서는 개별약관 등 및 관계 법령 또는 상관례에 따릅니다.</li>
			</ol>
			
			<p>- 제2장 이용계약 -</p>
			
			<p>제6조 (회원 가입과 서비스 이용계약)</p>
			
			<ol>
				<li>서비스 이용계약은 회원이 되고자 하는 자(이하 "가입신청인")가 서비스 화면에 게재된 '가입하기' 배너를 클릭하고, 부모회원 또는 시터회원 중 어느 하나로 가입할 의사를 표시한 후, 회사가 정한 가입 양식에 따라 회원정보를 기입하고 본 약관내용에 대하여 동의한 후 이용신청(회원가입신청)을 하고, 회사가 이에 대하여 승낙함으로써 성립합니다. 회사는 이용승낙의 의사표시를 해당 서비스화면에 게시하거나 접속정보로 통지합니다.</li>
				
				<li>회사의 서비스를 이용하고자 하는 자(회원)가 이용신청을 하는 경우, 회사는 회원에 대하여 실명확인 및 본인인증을 요청할 수 있고, 회원은 회사의 요청을 받은 경우 이에 응하여 회사가 요청한 이름, 생년월일, 연락처 등을 제공하여야 합니다.</li>
				
				<li>회원가입의 자격은 아래 각호의 구분에 의하며, 서비스를 이용하기 위해서는 회사가 요청하는 정보를 정확하게 기재해야 하며, 기재 내용에 허위, 누락, 오기 등이 있는 경우로 인한 불이익 및 법적 책임은 가입신청인에게 있습니다.
				
				<br>(1) 부모회원: 만 14세 이상의 개인(내국인 및 외국인을 포함하며, 만 19세 미만의 경우 민법 제826조의2에 따라 성년으로 간주되는 경우를 제외하고는 법정대리인의 동의서를 고객팀 혹은 회사 대표메일로 제출하여야 합니다)
				
				<br>(2) 시터회원: 만 19세 이상의 내국인</li>
				
				<li>회사는 제1항에서 정한 기재항목을 사실대로 정확하게 기재하고 이 약관에 동의한 자의 가입신청에 대하여 이용신청을 승낙함을 원칙으로 합니다. 회사는 회원이 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 하지 않을 수 있고, 제1항에 따라 체결된 서비스 이용계약을 해지할 수 있습니다.
				
				<br>(1) 회원이 이 약관에 의하여 과거에 회원자격을 상실하였던 적이 있는 경우(회사에 의한 이용계약의 해지를 포함하며, 회원에 대한 본 약관 내지 이용정책 위반에 대한 신고가 접수되었으나 신고 내용에 대한 소명 없이 회원이 이용계약을 해지한 경우에도 동일합니다; 다만, 회사로부터 재가입 승낙을 얻은 경우는 예외로 합니다.)
				
				<br>(2) ​회원이 자신의 실명이 아니거나 타인의 명의를 이용하여 가입한 경우. 단, 가족(가족관계증명서에 표시되는 범위의 가족에 한합니다)관계를 입증하여 가족 명의를 이용하여 가입하되 실사용자의 명의를 회사에 통보한 경우는 예외로 합니다.
				
				<br>(3) ​회원이 가입시에 기입한 정보에 허위, 기재누락, 오기가 있거나, 서비스 정책상 노출이 금지된 개인정보(연락처, SNS ID, E-mail주소 등)가 포함된 경우
				
				<br>(4) ​​회원으로 신청한 자가 제3항의 자격을 충족하지 못한 경우
				
				<br>(5) 타인의 영리 목적 등 부당한 회원가입 신청임이 확인된 경우
				
				<br>(6) ​기타 회사가 회원에게 서비스를 제공하는 것이 부적합 또는 곤란한 경우</li>
				
				<li>회사는 다음과 같은 사유가 있는 경우 회원가입을 유보할 수 있습니다. 이 때, 회사는 가입신청인에게 승낙유보의 사유, 승낙 가능 시기 또는 승낙에 필요한 추가 요청정보나 자료 등 승낙유보와 관련된 사항을 해당 서비스 화면에 게시하거나 전화, 문자메시지, 푸시알림 등의 방법으로 통지합니다.
				
				<br>(1) 설비에 여유가 없거나, 기술상 지장이 있는 경우
				
				<br>(2) 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</li>
			</ol>
			
			<p>제7조 (회원정보의 변경)</p>
			
			<ol>
				<li>​회원은 세모시 서비스에서 언제든지 본인의 개인정보 및 신청서, 프로필을 열람하고 수정할 수 있습니다. 다만, 회사가 서비스 관리를 위해 필요한 항목의 정보는 임의로 수정이 불가능하고, 해당 정보에 오류가 있는 경우 회원은 회사에 통지를 함으로써 해당 정보의 수정을 요구할 수 있습니다. 회사는 회원이 입력한 정보의 진실성을 보증하지 않으며, 회원이 입력한 정보에 관하여 일체의 책임을 부담하지 않습니다.</li>
				
				<li>​회원은 가입 시에 기재한 사항이 변경되었을 경우 세모시 서비스에서 스스로 수정하거나 기타 방법으로 회사에 그 변경사항을 알려야 합니다.</li>
				
				<li>​회원이 제2항의 변경사항을 회사에 고지하지 않아, 회사로부터의 통지를 수령하지 못하는 등의 불이익이 발생하더라도 회사는 그에 대한 책임을 부담하지 않으며, 회사가 이로 인해 손해를 입은 경우 회원이 배상을 하여야 합니다.</li>
				
				<li>​회원이 등록한 개인정보 및 신청서, 프로필 내용에 오자, 탈자 등이 있는 경우 회사는 이를 수정할 수 있고, 회원이 등록한 위 자료로 관하여 회사가 타인으로부터 삭제요청을 받고 적절하다고 판단하는 경우 회사는 해당 자료를 삭제한 후 문자메시지 등의 방법으로 회원에게 통지할 수 있습니다.</li>
			</ol>
			
			<p>제8조 (회원의 계정 관리에 대한 의무)</p>
			
			<ol>
				<li>​​회원의 서비스 계정에 대한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.</li>
				
				<li>​​회원은 계정이 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.</li>
				
				<li>​​제2항의 경우 회원이 회사에 그 사실을 통지하지 않거나 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여, 회사는 어떠한 책임도 부담하지 않습니다.</li>
				
				<li>​​회원이 계정을 관리하지 않아 발생하게 된 제3자의 손해는 회원이 배상하여야 하며 회사는 그에 대한 책임을 부담하지 않습니다.</li>
			</ol>​
			
			<p>제9조 (회원에 대한 통지)</p>
			
			<ol>
				<li>​회사는 회원이 등록한 전화번호로 문자메시지를 발송하거나 푸시알림을 전송하는 방법 등을 통하여 회원에게 일정한 사항을 통지할 수 있습니다.</li>
				
				<li>​회사는 회원의 연락처 미기재, 변경 등 귀책사유로 인하여 개별 통지가 어렵거나 불특정 다수 회원에 대한 통지를 하는 경우 서비스 초기화면에서의 공지 등을 통하여 제1항의 개별 통지에 갈음할 수 있습니다.</li>
			</ol>
			
			<p>- 제3장 서비스 -</p>
			
			<p>제10조 (서비스의 내용 및 제공)</p>
			
			<ol>
				<li>​회사가 회원에게 제공하는 서비스는 다음 각 호와 같습니다.
				
				<br>(1) 기본서비스: 회사는 부모회원과 시터회원이 작성한 신청서 및 프로필을 제공받아 이를 정리하고 데이터 베이스화 하여 각 회원이 서로의 신청서 및 프로필을 열람할 수 있도록 하는 서비스를 제공합니다(제2호의 유료서비스를 이용하지 않는 경우 열람 범위가 제한될 수 있습니다). 회원이 신청서 및/또는 프로필을 작성하여 게시하는 경우, 타 회원이 회원의 프로필을 열람하는 것에 동의한 것으로 간주하고, 회사는 다른 회원들에게 해당 회원의 프로필을 열람하게 할 수 있습니다.
				
				<br>(2) ​유료서비스: 회원은 자신의 선택에 따라 회사가 제공하는 유료서비스(이하 "유료서비스")를 이용할 수 있고, 회사는 회원이 선택한 서비스, 회원의 유료서비스 이용 여부, 로그인 여부 등에 따라 회원이 열람할 수 있는 정보의 범위를 달리 정할 수 있습니다(유료서비스 관련 상세한 사항은 세모시 서비스에서 확인할 수 있습니다).
				
				<br>(3) ​인증서비스: 시터회원은 본인의 선택에 따라 본인의 재학증명서, 휴학증명서, 재적증명서, 졸업증명서 등을 통한 학교인증서비스, 건강진단결과서을 통한 건강인증서비스, 직무적성검사를 통한 직무적성인증서비스(회원이 별도 검사비 부담), 주민등록등/초본을 통한 등초본인증서비스, 가족관계증명서를 통한 엄마인증서비스, 보육/교육 관련 자격증을 통한 선생님인증서비스, 시터회원 대상 직무교육을 제공하고 이를 이수하는 경우 인증하여 주는 세모시 e-스쿨 서비스 등을 이용할 수 있습니다(이하 "인증서비스"). 회사는 본 호에 따른 각 인증서비스를 제공함에 있어 회원의 동의를 얻어 회원에게 필요한 개인정보를 요청할 수 있고, 회원은 이에 동의하여 해당 정보를 제공함으로써 회사로부터 각 인증을 받을 수 있습니다(각 인증서비스 관련 상세한 사항은 세모시 서비스에서 확인할 수 있습니다). 일부 인증서비스는 유료서비스로 제공되며, 인증서비스가 추가되는 경우 공지사항 등에 게재됩니다.
				
				<br>(4) 단체보험 가입 서비스: 회사를 보험계약자로, 피보험자를 서비스에 가입한 시터회원으로 하여 보험회사와 체결한 단체보험계약에 따라, 보험에 가입한 시터회원(피보험자)의 과실로 발생하는 제3자의 대인/대물 피해를 보상하여 주는 전문인배상책임보험의 피보험자로 해당 시터회원을 가입시켜 주는 서비스를 제공합니다.
				
				<br>(5) 후기 작성 서비스: 부모회원 또는 시터회원은 서로 인터뷰를 신청하거나 지원하였던 상대방에 대한 후기를 작성할 수 있습니다. 회사는 이를 해당 후기의 대상 회원의 프로필에 노출시킵니다.
				
				<br>(6) 기타 위 각호를 위해서 필요한 부수 서비스</li>
				
				<li>회사는 제1항의 서비스 외에도 서비스를 추가 개발하여 회원에게 제공할 수 있습니다.</li>
				
				<li>회사는 회사의 정책에 따라 회원에게 등급을 부여하여 서비스 내용 등에 차등을 둘 수 있으며, 상세한 내용은 서비스 화면에 공지합니다.</li>
				
				<li>​서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 다만 회사는 정기 점검 등의 필요가 있는 경우 일정 기간 동안 회원의 서비스 이용을 제한할 수 있습니다.</li>
			</ol>
			
			<p>제11조 (서비스 이용 요금)</p>
			
			<ol>
				<li>​회원의 가입과 프로필 등록은 무료입니다. 다만, 회사는 회원에게 열람서비스를 제공함에 있어 유료서비스를 제공할 수 있습니다. 회사가 유료서비스를 제공할 경우 세모시 서비스에 요금에 관하여 공지합니다.</li>
				
				<li>​회사는 유료서비스 제공의 대가로 회원으로부터 서비스 이용 요금을 지급받습니다.</li>
				
				<li>​회원은 회사에 유료서비스 사용을 신청하고 회사가 제공하는 결제 방법에 따라 결제를 한 후 유료서비스를 이용할 수 있습니다. 회사는 회원이 현금, 신용카드 기타의 방법으로 서비스 이용 요금을 결제할 수 있는 방법을 제공합니다.</li>
				
				<li>서비스 이용 요금의 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다. 회사는 회원이 서비스 이용 요금의 결제시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 서비스 제공을 중지하거나, 확인이 불가한 해당 유료서비스 이용거래를 취소할 수 있습니다.</li>
				
				<li>회사는 회원의 유료서비스 이용계약 체결 내용을 '계정관리' 항목 및/또는 '결제내역' 항목을 통해 확인할 수 있도록 조치하며, 청약철회 방법 및 절차를 안내합니다.</li>
				
				<li>​회원이 회사에 과오금을 지급한 경우 회사는 대금결제와 동일한 방법으로 과오금을 환급합니다. 단, 동일한 방법으로 과오금의 환급이 불가능할 경우 이를 회원에게 고지하고, 회원이 선택한 방법으로 환급하며, 회원의 귀책사유로 과오금을 지급한 경우 회사는 일정 수수료를 제한 나머지 과오금만을 환급합니다.</li>
				
				<li>​회사는 유료서비스 이용금액을 회원의 동의없이 변경할 수 있습니다. 단, 변경 전 계약한 유료서비스 이용금액에 대하여는 이를 소급하여 적용하지 않습니다.</li>
			</ol>
			
			<p>제12조 (청약철회 및 환불)</p>
			
			<ol>
				<li>회원은 유료서비스 이용 요금을 결제한 날부터 7일 이내까지 관계법령에 의하여 해당 서비스 이용계약에 관한 청약을 철회하거나 계약을 해제(이하 "청약철회")할 수 있습니다. 단, 회원이 유료서비스의 이용을 개시(부모회원의 경우 시터회원에게 인터뷰를 신청하거나 지원한 시터회원의 연락처를 열람하는 것을 말하고, 시터회원의 경우 부모회원에게 인터뷰를 지원하거나 직무적성검사를 개시하는 것 등을 말합니다)한 경우에는 관련법령에 따라 청약철회가 제한됩니다.</li>
				
				<li>회원이 회사가 복수의 유료서비스를 통합하여 할인된 가격으로 제공하는 서비스(이하 "패키지서비스")를 제공받은 경우에, 제1항에 따른 청약철회는 패키지서비스 중 어떤 서비스도 사용하지 않은 경우에만 가능합니다.</li>
				
				<li>제1항에 따른 청약철회로 인하여 환불사유가 발생할 시, 현금결제의 경우에는 3영업일 이내에 환불하고 카드결제의 경우에는 즉시 결제가 취소됩니다. 결제의 취소는 이용한 결제수단의 취소를 통해서만 가능합니다.</li>
				
				<li>회사는 제1항에도 불구하고 유료서비스의 결제 시점 당시 회사가 정한 정책(이하 본 항에서 "환불정책")에 의하여 유료서비스 이용 요금을 환불할 수 있습니다. 회사는 유료서비스의 안내 화면에서 적용될 수 있는 환불정책을 고지합니다. 환불정책이 특정한 조건에서의 환불을 허용하는 내용인 경우, 유료 서비스 이용 기간 만료 후 7일 경과 전에 환불을 고객팀에 요청한 경우에만 환불이 가능합니다.</li>
			</ol>
			
			<p>제13조 (서비스의 변경 및 중단)</p>
			
			<ol>
				​<li>회사는 운영상, 기술상 필요 등 상당한 이유가 있는 경우 서비스의 내용, 운영상 또는 기술상 사항 등을 변경할 수 있습니다.</li>
				
				<li>​회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절, 또는 그밖에 운영상 또는 기술상 합리적인 사유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
				
				​<li>회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있습니다.</li>
				
				​<li>본 조에 따라 서비스를 변경 또는 중단하는 경우, 회사는 서비스의 변경 또는 중단일 14일 전에 제8조에 정한 방법으로 이러한 사실(서비스 변경일 또는 중단일, 정기점검시간 등 정보를 포함) 및 그 사유를 회원에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</li>
				
				<li>​회사는 관련 법령에 특별한 규정이 없는 한 원칙적으로 본 조의 서비스 변경 또는 중단과 관련하여 회원에게 별도의 보상 또는 배상을 하지 않습니다. 다만, 회사의 사유로 인해 서비스 중단 기간이 36시간 이상 지속되는 경우 회사는 기간의 정함이 있는 유료서비스 이용자에게 이용기간을 연장하는 방법으로 손실을 보상합니다.</li>
			</ol>
			
			<p>제14조 (지적재산권)</p>
			
			<ol>
				<li>서비스의 제공 및 이용과 관련하여 발생한 일체의 산출물에 대한 지식재산권 기타 권리는 회원이 작성한 게시물을 제외하고는 회사에게 귀속됩니다.</li>
				
				<li>회원이 서비스에 게시한 게시물의 저작권 및 책임은 회원 본인에게 있으며, 서비스에 게시된 정보나 의견은 회사의 입장과는 무관합니다.</li>
				
				<li>회원이 서비스에 게시한 게시물로 파생되는 문제에 대해서는 전적으로 해당 회원에게 책임이 있습니다.</li>
				
				<li>회원은 회사의 사전 승낙 없이 서비스의 내용을 복제, 배포, 전송 또는 사용하거나 제3자로 하여금 사용하게 해서는 아니됩니다. 단, 자신이 작성한 게시물의 내용만을 복제, 배포, 전송 또는 사용하거나 제3자로 하여금 사용하게 하는 것은 예외로 합니다.</li>
				
				<li>회원의 작성 게시물은 회사의 서비스 홍보, 프로모션, 마케팅, 판촉 등을 위하여 임의의 정보통신망에 복제, 배포, 전송, 게시, 노출될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 수 있습니다.</li>
			</ol>
			
			<p>제15조 (게시물의 관리)</p>
			
			<ol>
				<li>회원의 게시물이 『정보통신망법』 및 『저작권법』 등 관련법령에 위반되는 내용을 포함하는 경우, 또는 타인의 권리를 침해하여 권리자의 요청이 있는 경우 회사는 해당 게시물의 게시중단 및 삭제 등 관련법령에 따라 조치를 취하여야 합니다.</li>
				
				<li>회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법령에 위반되는 경우에는 관련법령에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.</li>
				
				<li>회사는 회원의 게시물의 작성, 게시, 수정, 삭제 등과 관련하여 별도의 이용정책을 수립하여 시행할 수 있습니다. 이용정책은 세모시 서비스의 공지사항에 게시됩니다.</li>
			</ol>
			
			<p>- 제4장 적립금 -</p>
			
			<p>제16조 (적립금의 적립)</p>
			
			<ol>
				<li>회원은 서비스 이용실적에 의하여 적립금을 적립할 수 있습니다.</li>
				
				<li>적립된 적립금 내역은 서비스에서 확인하실 수 있습니다.</li>
				
				<li>서버에 입력된 적립금 수치와 회원 단말기기 상의 적립금 수치 간에 차이가 나는 경우 항상 서버의 수치를 기준으로 하며, 서버와 회원 단말기기의 비동기화로 인한 적립금 차이는 정정이 불가능합니다.</li>
				
				<li>적립금과 관련하여 발생하는 제세공과금은 회원의 부담으로 합니다.</li>
				
				<li>적립금은 계정별로 적립이 가능하며, 각 계정에 적립된 적립금을 하나의 계정으로 통합할 수 없습니다.</li>
			</ol>
			
			<p>제17조 (적립금의 사용)</p>
			
			<ol>
				<li>회원은 자신이 적립한 적립금으로 서비스 이용 요금을 결제할 수 있습니다.</li>
				
				<li>회원은 본인에 한해서만 적립금을 사용할 수 있으며, 어떠한 경우에도 회사에게 이를 현금으로 환급해달라고 요청할 수 없고 이를 타인에게 양도, 상속, 대여, 담보의 목적으로 처분할 수 없습니다. 다만 회사가 인정하는 경우 예외로 합니다.</li>
				
				<li>사용 가능한 적립금의 최소액은 회사의 정책에 의하여 결정되며 서비스에서 확인하실 수 있습니다.</li>
			</ol>
			
			<p>제18조 (적립금 정정, 취소, 소멸)</p>
			
			<ol>
				<li>적립금 적립에 오류가 발생한 경우 회원은 오류 발생일로부터 30일 이내에 회사에 정정요구를 할 수 있으며, 회사는 정당한 요구임이 확인된 경우 정정요구일로부터 30일 이내에 정정하여야 합니다.</li>
				
				<li>클라이언트 변경, 해킹, 매크로 등 회사가 허용하지 않는 부정한 방법으로 적립금을 적립하신 경우, 부정 적립이 되어 그 적립금은 0으로 정정됩니다.</li>
				
				<li>회원의 서비스 이용 실적, 적립금의 적립 경위, 적립금 적립 일자, 적립된 적립금의 수량, 지급기준 해당 여부 판단 오류 등 회사가 정한 소멸기준에 따라 적립금을 소멸시킬 수 있습니다.</li>
				
				<li>회사가 회원에게 지급한 적립금은 적립일로부터 2년간 유효하고, 유효기간 내에 사용되지 않은 적립금은 자동 소멸됩니다.</li>
				
				<li>회원이 탈퇴 기타 회원 자격을 상실한 경우, 적립금은 자동 소멸됩니다.</li>
			</ol>
			
			<p>제19조 (기타 사항)</p>
			
			<p>본 장에서 정하고 있는 내용 외에 적립금의 부여, 이용 및 소멸에 관한 상세한 사항은 회사가 별도로 정한 운영정책을 따르며, 회사는 서비스 화면 및 공지 게시판을 통해 적립금 적립, 사용, 소멸, 해당 월 소멸 예정 현황 및 운영정책을 안내합니다.</p>
			
			<p>- 제5장 계약당사자의 의무 -</p>
			
			<p>제20조 (회사의 의무)</p>
			
			<ol>
				<li>​회사는 관련 법령과 이 약관을 준수하며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.</li>
				
				<li>​회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위하여 필요한 보안시스템을 갖추는 등 최선을 다하며, 개인정보 처리방침을 공시하고 준수합니다.</li>
				
				​<li>회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정될 경우 이를 처리하여야 하며, 세모시 서비스 또는 개인 연락처, 푸시알림 등을 통하여 회원에게 그 처리과정 및 결과를 신속하게 전달합니다.</li>
				
				​<li>회사는 서비스 제공과 관련하여 알고 있는 회원의 신상정보를 서비스 이용 목적 이외에 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 서비스의 제공 및 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구받은 경우에는 예외로 합니다.</li>
			</ol>
			
			<p>제21조 (회원의 의무)</p>
			
			<ol>
				<li>​​회원은 관계법령, 이 약관, 운영정책, 이용안내 및 회사가 공지 또는 통지한 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.</li>
				
				<li>​​
					회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 아니되며, 회원이 제1항의 행위 및 다음 각 호의 행위를 하는 경우 회사는 해당 게시물의 노출 제한, 해당 회원의 서비스 이용을 중지하거나 이용 계약을 해지할 수 있으며, 이로 인하여 발생한 손해가 있을 시 이에 대한 배상을 청구할 수 있습니다.
					
					<br>(1) 시스템 부정행위
					
					<ol>
						<li>회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위</li>
						
						<li>무단으로 회사의 클라이언트 프로그램을 변경하거나 서버를 해킹하는 등 시스템을 위협하는 행위</li>
					</ol>
					
					(2) 결제 부정행위
					
					<ol>
						<li>타인의 명의나 결제정보를 도용하여 회사가 제공하는 서비스를 이용하는 행위</li>
						
						<li>회사가 제공하는 혜택을 받기 위한 목적으로 결제와 취소를 반복하는 등 실질적인 유료서비스 이용의사 없이 유료서비스 결제를 하는 행위</li>
					</ol>
					
					(3) 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 의하여 금지되는 아래 각목의 어느 하나에 해당하는 정보 게시 행위
					
					<ol>
						<li>음란한 부호·문언·음향·화상 또는 영상을 배포·판매·임대하거나 공공연하게 전시하는 내용의 정보</li>
						
						<li>사람을 비방할 목적으로 공공연하게 사실이나 거짓의 사실을 드러내어 타인의 명예를 훼손하는 내용의 정보</li>
						
						<li>공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하도록 하는 내용의 정보</li>
						
						<li>정당한 사유 없이 정보통신시스템, 데이터 또는 프로그램 등을 훼손·멸실·변경·위조하거나 그 운용을 방해하는 내용의 정보</li>
						
						<li>「청소년보호법」에 따른 청소년유해매체물로서 상대방의 연령 확인, 표시의무 등 법령에 따른 의무를 이행하지 아니하고 영리를 목적으로 제공하는 내용의 정보</li>
						
						<li>법령에 따라 금지되는 사행행위에 해당하는 내용의 정보</li>
						
						<li>범죄를 목적으로 하거나 교사(敎唆) 또는 방조하는 내용의 정보</li>
						
						<li>수신자의 명시적인 수신거부의사에 반하는 영리목적의 광고성 정보</li>
					</ol>
					
					(4) 서비스 이용 부정행위
					
					<ol>
						<li>회원의 서비스 계정을 타인(다른 회원 및 제3자)으로 하여금 이용하게 하거나 타인에게 양도하는 행위</li>
						
						<li>타인의 서비스 계정을 도용하여 서비스를 이용하는 행위</li>
						
						<li>범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위</li>
						
						<li>타인의 개인정보를 도용하거나 허위의 내용으로 개인정보 및 자기소개 등을 작성∙수정하거나 회사의 인증서비스를 이용하는 행위</li>
						
						<li>회사가 제공하는 서비스 이용방법에 의하지 아니하고 유료서비스로 제공되는 회원의 정보를 열람하는 행위</li>
						
						<li>서비스 사용에 따라 열람한 각 회원의 정보를 해당 회원의 동의 없이 제3자에게 전달하는 행위</li>
						
						<li>세모시 서비스 및 각 회원의 정보를 이용한 다른 영리 행위</li>
						
						<li>회원(다른 회원 기타 제3자를 포함)의 개인정보가 포함된 게시물을 작성하는 행위</li>
						
						<li>합리적 사유 없이 상습적·악의적으로 서비스에 대한 이의를 제기하는 행위</li>
						
						<li>동일한 사실이나 의견을 반복적으로 게시하는 행위</li>
						
						<li>회사 기타 제3자의 지적재산권을 포함한 권리를 침해하는 행위</li>
						
						<li>다른 회원을 반복적으로 비방하거나, 허위 내용의 게시물을 작성하는 행위</li>
						
						<li>다른 회원에 대한 허위 신고를 반복적으로 하는 행위</li>
						
						<li>서비스 외에서 회사, 운영자, 임직원 등을 사칭하는 행위</li>
						
						<li>다른 회원의 서비스 이용을 방해하는 등 전자거래질서를 위협하는 행위</li>
						
						<li>대가 지급, 추가 서비스 또는 할인율에 대한 약속, 부당한 강요에 대한 압박으로 작성된 것이 객관적인 자료로 입증된 게시물을 작성하는 행위</li>
						
						<li>광고만을 목적으로 제작된 콘텐츠 또는 기타 상업적 내용을 게시하는 행위</li>
						
						<li>적립금을 부정한 방법으로 적립하거나 사용하는 행위</li>
						
						<li>정당한 사유 없이 다른 회원에게 피해를 주는 행위</li>
					</ol>
					
					(5) 서비스 이용 요금 지급의무의 이행을 지체하는 행위
					
					<br>(6) 기타 법령 또는 이 약관에 위반하는 행위
					
					<br>(7) 기타 제1호부터 제6호에 준하여 회사가 정하는 운영정책에 위반하는 행위
				</li>
				
				<li>​​회사는 회원의 법령 위반, 이 약관 위반 기타 금지행위 여부에 대한 모니터링을 실시하고 있으며, 회원은 회사의 모니터링 업무에 협조하여야 합니다.</li>
				
				<li>​회원이 다른 회원의 법령 위반, 이 약관 위반 기타 금지행위를 한 사실을 발견한 경우, 회원은 이를 고객팀 등을 통해 회사에 신고할 수 있습니다.</li>
				
				<li>​회사는 제3항 내지 제4항에 의하여 회원의 법령 위반, 이 약관 위반 기타 금지행위를 한 사실을 인지하게 된 경우, 신고인, 피신고인 및 이해관계인에 대하여 사실관계 확인을 위한 자료 제출을 요청할 수 있고, 제출된 자료를 통해 사실관계 확인을 진행합니다. 신고인이 상당한 기간 동안 자료제출에 불응한 경우에는 해당 신고는 철회된 것으로 간주하고, 피신고인이 상당한 기간 동안 자료제출에 불응한 경우에는 제6항에 따라 제2항에 정한 조치를 피신고인에게 통지하고, 그 조치의 효력발생일까지 피신고인의 서비스 이용을 중지할 수 있습니다.</li>
				
				<li>​회사가 제2항에 정한 조치를 제5항에 정한 절차에 따라 취할 경우 회사는 효력발생일 7일 전에 회원에게 그 사유를 밝혀 통보하며, 7일이 경과한 시점에서 그 조치의 효력이 발생합니다. 단, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다. 회원은 회사의 조치에 이의가 있는 경우 사유를 통보받은 후 효력발생일 전일까지 이의를 제기할 수 있습니다.</li>
				
				<li>​회원이 이 약관에 위반하는 경우, 회사가 즉시 그에 따른 권리 행사 또는 조치를 취하지 않더라도 이는 회사가 가지고 있는 약관상 권리를 포기함을 의미하지 않습니다.</li>
			</ol>
			
			<p>제22조 (비밀 유지)</p>
			
			<p>회사는 회원으로부터 제공받은 개인 정보 등을 서비스 제공 이외의 방법으로 제3자에게 열람∙이전하지 않고, 회원은 서비스를 이용함에 따라 열람한 각 회원의 개인 정보 등을 해당 회원의 동의 없이 제3자와 공유하거나 제3자에게 이전하여서는 아니됩니다.</p>
			
			<p>제23조 (개인정보보호)</p>
			
			<ol>
				<li>​​회사는 서비스 이용과 관련하여 회원이 제공한 정보를 서비스 제공을 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음 각 호의 경우에는 예외로 합니다.
				
				<br>(1) 법령에 근거하여 회원정보의 이용과 제3자에 대한 정보제공이 허용되는 경우
				
				<br>(2) 기타 회사의 약관 및 정책에 따라 회원의 동의를 구한 경우</li>
				
				<li>​​회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보 보호법 등 관련 법령을 준수하며, 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법령 및 개인정보 처리방침이 적용됩니다. 회사가 웹사이트를 통하여 게재, 공시하는 개인정보 처리방침은 약관의 일부를 구성하며 회원은 회원가입을 통하여 그 내용에 동의합니다.</li>
				
				​<li>​회사는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행하는 것을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 제3자에게 위탁할 수 있습니다. 이와 관련한 제반 사항은 개인정보 처리방침을 통하여 회원에게 고지, 안내합니다.</li>
				
				​<li>​회사는 회원의 귀책사유로 인하여 노출된 모든 정보(회원의 계정정보를 포함)에 대하여 어떠한 책임도 부담하지 않습니다.</li>
				
				<li>​​회원이 입력한 정보(개인정보 제외)는 관련 동향의 통계 자료로 활용될 수 있으며 그 자료는 매체를 통한 언론 배포 또는 제휴사에게 제공될 수 있습니다.</li>
			</ol>
			
			<p>- 제6장 계약해지 등 -</p>
			
			<p>제24조 (서비스 이용계약의 해지)</p>
			
			<ol>
				<li>​​​회원은 세모시 서비스 또는 고객팀, 전자우편 기타 회사가 제공하는 방법을 통하여 회사에 서비스 이용계약의 해지를 신청할 수 있고, 회사가 그에 동의함으로써 위 계약은 해지됩니다. 다만, 안전한 아이돌봄서비스 이용을 위해 구인구직을 진행중이거나 활동 관련 분쟁이 발생한 회원은 이용계약 해지 및 서비스 탈퇴가 특정 기간 동안 제한될 수 있습니다.</li>
				
				<li>​​​회원이 다음 각 호 중 어느 하나에 해당하거나 해당하는 행위를 하는 경우, 회사는 별도의 최고절차 없이 회원에 대한 서면 또는 전자우편 통지로써 서비스 이용계약을 해지할 수 있습니다.
				
				<br>(1) 제6조 제4항 각 호의 이용신청 승낙 거절 사유가 존재하는 경우
				
				<br>(2) ​제21조 제2항 각 호의 의무를 위반하는 경우
				
				<br>(3) 기타 회원과 회사 사이의 신뢰관계가 훼손되어 더 이상 계약관계를 지속할 수 없는 합리적 사유가 존재하는 경우</li>
				
				​<li>​​회원이 현행법 위반 및 고의 또는 중대한 과실로 회사에 손해를 입힌 경우, 회사는 제2항에도 불구하고 사전 통지 없이 해당 회원과의 서비스 이용계약을 해지할 수 있습니다.</li>
				
				<li>​​​본 조에 따라 서비스 이용계약이 해지되는 경우, 회원은 서비스 이용과 관련한 모든 권리를 상실하며 회사는 회원에 대한 서비스 제공을 중단합니다.</li>
				
				<li>​​​회사는 서비스 이용계약이 해지되는 경우 관련 법령 및 개인정보처리방침에 따라 보유하는 정보를 제외한 해당 회원의 모든 정보를 삭제합니다. 다만, 아래 각 호의 경우에는 예외로 합니다.
				
				<br>(1) 회사는 제6조 제4항 제(1)호의 이용신청 승낙 거절 사유(이에 해당하는 자가 타인의 명의를 이용하여 이용신청을 하는 경우를 포함합니다)에 해당하는 회원의 재가입을 방지하기 위하여 해당 회원에 한하여 회원탈퇴 후 [5]년 동안 해당 회원의 개인정보, 회원가입 기재 정보 및 서비스 이용 정보 등을 보관합니다.
				
				<br>(2) 제 3자를 대상으로 하거나 제 3자의 프로필에 후기, 채팅 등의 게시물을 추가하는 등의 정보의 경우에는 다른 회원의 정상적인 서비스 이용 및 정보제공 등을 위하여 필요한 범위 내에서 해당 회원의 개인정보를 제외하고 세모시 서비스 내에 삭제되지 않고 남아 있게 됩니다.</li>
				
				<li>​​​회원의 신청에 따라 서비스 이용계약이 해지된 경우나 회원의 귀책사유로 인해 서비스 이용계약이 해지된 경우 회사는 회원이 결제한 서비스 이용 요금을 반환하지 않습니다. 다만, 제13조 제5항에서 정한 기간을 도과하여 회사가 서비스를 제공하지 못한 경우를 포함하여 회사의 귀책 사유를 이유로 회원이 해지를 요청한 경우, 회사는 회원이 결제한 서비스 이용 요금 중 해지일까지 이용일수를 1일 기준 금액으로 계산한 금액을 공제한 후 남은 금액을 반환합니다.</li>
				
				<li>​​​회원의 서비스 이용계약 해지가 완료되는 경우 서비스 운영정책에서 정하는 바에 따라 탈퇴한 회원의 정보로 다시 가입하는 것이 제한될 수 있습니다.</li>
				
				<li>​​​본 조에 따른 회사의 조치로 인하여 회원에게 손해 또는 손실이 발생하더라도, 회사는 그에 대한 어떠한 책임도 부담하지 않습니다.</li>
				
				<li>​​​본 조의 서비스 이용계약 해지는 손해배상 또는 손실보상의 청구에 영향을 미치지 않습니다.</li>
			</ol>
			
			<p>제25조 (계정의 휴면)</p>
			
			<ol>
				<li>​회원이 1년 이상 로그인을 하지 않는 경우 해당 회원의 계정은 휴면상태가 되고(이하 "휴면계정"), 휴면계정에 대한 서비스 제공은 중지되며(이하 "휴면계정 전환"), 회사는 휴면계정의 개인정보를 파기하거나 다른 회원의 개인정보와 분리하여 별도로 저장·관리합니다.</li>
				
				<li>​회사는 제1항에 의한 서비스 이용정지 30일 전 문자메시지, 푸시알림 등을 통하여 휴면계정 전환에 대한 안내를 하고, 휴면계정 전환이 되는 경우 다시 문자메시지, 푸시알림 등을 통하여 휴면계정 전환 사실에 대한 고지를 합니다.</li>
				
				<li>​회원이 제1항에 의한 휴면계정 전환 후 4년간 로그인을 하지 않을 경우, 회사는 해당 회원의 개인정보를 파기한 후 서비스 이용계약을 해지합니다. 단, 관련법령에서 개인정보 보유기간을 별도로 정한 경우 이에 따릅니다.</li>
				
				<li>회원은 서비스 이용정지 이후 휴면계정이 삭제되기 전까지 회사에 휴면상태 해지신청을 하여 다시 정상적으로 서비스를 이용할 수 있습니다.</li>
			</ol>
			
			<p>제26조 (손해배상)</p>
			
			<p>당사자 일방이 본 계약상 의무를 위반함으로 인하여 상대방에게 손해가 발생한 경우, 귀책사유 있는 당사자는 상대방이 입은 손해를 배상합니다.</p>
			
			<p>제27조 (면책 및 책임 제한)</p>
			
			<ol>
				<li>​​회사는 다음 각 호의 사유로 인하여 서비스를 원활하게 제공하지 못한 경우 이와 관련한 책임을 부담하지 않습니다.
				
				<br>(1) ​전쟁, 천재지변, 해킹, 시스템 오류 기타 이에 준하는 불가항력이 발생한 경우
				
				<br>(2) 회사가 사전에 공지한 바에 따라 제13조의 서비스 변경 및 중단을 행하는 경우
				
				<br>(3) ​회원의 귀책 사유로 인하여 회사가 서비스를 정상적으로 제공하지 못한 경우</li>
				
				<li>​​회원은 다음 각 호에 언급된 내용에 대해 확인하며, 회사에게 이와 관련된 손해배상 또는 손실보상은 물론 기타 어떠한 명목의 법적 책임도 추궁할 수 없습니다.
				
				<br>(1) 서비스는 회사가 회원으로부터 제공받은 정보를 다른 회원에게 제공하는 것으로, 회사는 회원으로부터 받은 그대로의 정보를 제공하는 것을 원칙으로 하고, 각 회원이 제공한 정보의 진실성, 완전성, 적법성 및 타인의 권리에 대한 비침해성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 각 회원이 부담합니다.
				
				<br>(2) ​회원은 서비스를 통하여 제공받은 정보를 이용하여 스스로의 판단 하에 계약 체결 등 행위를 하고, 회사는 각 회원 상호간의 계약 체결 및 의무 이행에 당사자나 중개인 또는 대리인으로서 관여하지 않으며, 그에 따라 발생하는 채무불이행, 불법행위에 대한 어떠한 책임도 부담하지 않습니다.
				
				<br>(3) 회사는 이 약관에 명시적으로 규정되지 않은 사항에 관하여 회원에게 어떠한 보장 또는 약정도 하지 않습니다.</li>
				
				<li>​​회사는 회원의 행위로 인하여 회원 본인, 다른 회원 또는 제3자에게 발생한 손해 등에 대하여 어떠한 책임도 부담하지 않습니다. 회원의 귀책사유로 회사와 제3자 사이에 분쟁이 발생하는 경우, 회원은 자신의 비용과 책임으로 분쟁을 해결하며 이와 관련하여 발생한 회사의 의무 또는 책임(변호사 보수 지급 의무 등 포함)을 면책합니다.</li>
			</ol>
			
			<p>- 제7장 기 타 -</p>
			
			<p>제28조 (분쟁 해결)</p>
			
			<ol>
				<li>회사는 서비스 이용과 관련한 회원의 의견이나 불만사항을 신속하게 처리합니다. 단, 신속한 처리가 곤란한 경우에는 그 사유를 통보하여 드립니다.</li>
				
				<li>회원 간 또는 회원과 제3자 간 발생한 분쟁에 대하여 회사는 합리적인 범위 내에서 이를 조정할 수 있습니다.</li>
				
				<li>회사가 민원처리 및 분쟁조정을 하는 경우 회사는 제3자의 입장에서 공정하게 조정에 임하며, 회원은 신의성실원칙에 따라 성실히 응하여야 합니다.</li>
				
				<li>회사와 회원 간에 발생한 분쟁은 『전자거래기본법』에 의해 설치된 전자거래 분쟁 조정위원회의 조정절차에 의해 해결할 수 있습니다.</li>
			</ol>
			
			<p>제29조 (준거법 및 재판 관할)</p>
			
			<ol>
				<li>​본 계약에 기재되어 있지 않은 사항이나 또는 어구 해석에 있어 회원과 회사 쌍방의 견해가 상이한 경우에는 일반 상관례 및 신의성실원칙에 따라 협의하여 해결합니다.</li>
				
				<li>​회사와 회원간 제기된 소송은 대한민국법을 준거법으로 합니다.</li>
				
				<li>​회사와 회원 사이에서 발생한 모든 분쟁에 관한 소송은 서울중앙지방법원을 전속적 제1심 관할법원으로 합니다.</li>
			</ol>
			
			<p>부칙</p>
			
			<p>이 약관은 2020년 4월 1일부터 시행됩니다.</p>
		</div>
	</section>

	<footer>
		<%@ include file="/WEB-INF/views/commons/footer.jsp" %>
	</footer>

</body>
</html>